{
    "patrullnummer": [
        "31-9410",
        "31-9420",
        "31-9430",
        "31-9450",
        "31-9460",
        "31-9470",
        "31-9480",
        "31-9210",
        "31-9220",
        "31-9230",
        "31-9240",
        "31-9250",
        "31-9260",
        "31-9270",
        "31-9280",
        "31-1410",
        "31-1420",
        "31-1430",
        "31-1440",
        "31-1450",
        "31-1460",
        "31-1470",
        "31-1480",
        "31-6410",
        "31-6420",
        "31-6430",
        "31-6440",
        "31-6450",
        "31-6460",
        "31-6470",
        "31-6480",
        "31-6210",
        "31-6220",
        "31-6230",
        "31-6240",
        "31-6250",
        "31-6260",
        "31-6270",
        "31-6280"
    ],
    "cases": [
        "En person blir anklagad för att ha stulit en mobiltelefon från en annan passagerare på bussen. Enligt offret såg han personen ta telefonen från hans ficka och sedan lämna bussen vid nästa hållplats.",
        "Ni blir uppringda av en person som hävdar att hans granne spelar hög musik mitt i natten och vägrar att stänga av den. Han säger också att han har försökt prata med grannen men att denne bara hotat honom.",
        "På en parkeringsplats utanför en affär påträffar ni en bil med krossade rutor. Bilen tillhör en person som arbetar i affären och hon säger att hon har ingen aning om vem som kan ha gjort detta.",
        "Ni stoppar en person som kör en bil utan giltigt körkort. Personen hävdar att han har glömt körkortet hemma men ni upptäcker också att bilen inte är registrerad i hans namn.",
        "En person påträffas livlös på trottoaren utanför ett hus. Det finns inga synliga skador men personen andas inte och har ingen puls.",
        "Ni blir larmade till en skola där en elev har hotat en lärare med en kniv. När ni kommer till platsen har eleven redan lämnat skolan men ni hittar en kniv i elevens skåp.",
        "En person ringer polisen och hävdar att han har blivit hotad av sin granne med en yxa. När ni kommer till platsen visar det sig att grannen har en yxa i handen men han säger att han bara högg ved.",
        "En butiksägare påträffar en person som försöker bryta upp hans butiksentré mitt på natten. Personen har en stor väska med sig och butiksägaren misstänker att han försöker stjäla varor från butiken.",
        "Ni blir av RLC beordrade till en lägenhet där grannar har hört höga ljud och skrik. När ni kommer in i lägenheten hittar ni två personer som bråkar med varandra.",
        "En person anmäler att hans cykel har blivit stulen från en cykelställ utanför hans arbetsplats. Han säger att han låste cykeln men när han kom tillbaka var den borta.",
        "Ni får larm om en person som har blivit påkörd av en bil på en gångväg. Personen ligger medvetslös på marken och bilföraren har lämnat platsen.",
        "En kvinna påträffas död i sin lägenhet. Det finns inga synliga skador men ni hittar en stor mängd pillerburkar bredvid henne.",
        "En person anmäler att hans plånbok har blivit stulen från hans jackficka när han var på en överfull buss. Han säger att han kände en hand som rotade i hans ficka men att han inte såg vem det var.",
        "En person har blivit gripen av butikskontrollant. Ni blir av RLC beordrade till platsen. Personen har tillgripit ett par jeans värda 699 kr. Jeansen har ett avtaget prisbricka i fickan. Butikskontrollanten såg personen ta jeansen och dölja dem i sin väska.",
        "En misstänkt stöld har inträffat i en elektronikaffär. RLC beordrar er till platsen. Enligt butikspersonalen har en man tagit en bärbar dator värd 10 000 kr och sprungit ut från butiken utan att betala. Personalen såg honom springa ut genom övervakningskamerorna.",
        "Ni blir kallade till en parkeringsplats där en bil har blivit utsatt för skadegörelse. Bilägaren berättar att någon har krossat rutan på förarsidan och försökt ta sig in i bilen. Ingenting verkar ha blivit stulet från bilen, men det finns uppenbara skador på dörrlåset.",
        "En person har anmält att han blivit bestulen på sin plånbok. Ni tar emot anmälan och får veta att personen hade plånboken i sin bakficka när han var på en överfull buss. Han märkte att plånboken var borta när han skulle kliva av bussen. Det fanns flera andra passagerare i närheten.",
        "Ni blir larmade till en park där ett bråk har uppstått. På plats träffar ni två personer som är i en het diskussion. Enligt vittnen började bråket när den ena personen anklagade den andra för att ha stulit hans cykel. Båda personerna är upprörda och anklagar varandra för olika saker.",
        "En kvinna ringer polisen och berättar att någon förföljer henne. Ni åker till kvinnans bostad och träffar henne där. Hon berättar att en okänd person har skickat hotfulla meddelanden till henne och följt efter henne på gatan. Hon är rädd och vill ha hjälp med att stoppa förföljelsen.",
        "Ni blir kallade till en restaurang där en gäst har vandaliserat inredningen. Restaurangpersonalen berättar att gästen blev arg och började slå sönder glas och porslin på bordet. Han kastade även stolar omkring sig innan han lämnade restaurangen. Personalen har säkrat övervakningsbilder på händelsen.",
        "RLC beordrar er till en bensinstation där en person har tankat utan att betala. Bensinstationspersonalen berättar att en bilist körde fram till pumpen, tankade bilen full och sedan körde iväg utan att gå in och betala. Personalen noterade bilens registreringsnummer och har övervakningsbilder från händelsen.",
        "En person har blivit påkörd av en bil. Vittnen på platsen säger att bilen körde för fort och inte stannade efter olyckan.",
        "En person har blivit hotad på jobbet av en tidigare kollega som nyligen blivit uppsagd.",
        "En person har blivit bestulen på sin cykel medan den var låst vid en busshållplats. Cykeln var ny och värd 5000 kr.",
        "En person har blivit attackerad av en hund på en promenad. Hundägaren var inte närvarande vid tillfället.",
        "En person har blivit utsatt för bedrägeri efter att ha köpt en begagnad telefon via en annons på nätet.",
        "En person har blivit hotad med kniv av en okänd person på en mörk gata.",
        "En person har hittat en väska med en stor summa pengar i en park. Personen vill lämna in pengarna till polisen.",
        "En person har rapporterat om högljudda grannar som stör nattfriden genom att spela hög musik och skrika.",
        "En person har blivit utelåst från sitt hem och behöver hjälp att ta sig in.",
        "En person har blivit bestulen på sin plånbok med alla identitetshandlingar och kreditkort i.",
        "En person har råkat ut för en olycka på en skidbacke och behöver hjälp.",
        "En person har blivit utsatt för en cykelolycka där en annan cyklist körde in i personen bakifrån.",
        "En person har blivit hotad via sociala medier av en okänd person som inte vill avslöja sin identitet.",
        "En person har fått sitt hem invaderat av inbrottstjuvar medan personen var bortrest.",
        "En person har sett en misstänkt drogaffär gå till på en parkeringsplats och vill rapportera detta till polisen.",
        "En person har blivit stoppad av en polispatrull för fortkörning. Personen påstår att hastighetsmätaren är felaktig.",
        "En person har hittat en borttappad hund och vill hjälpa till att hitta hundens ägare.",
        "En person har blivit hotad av en granne som klagar på personens högljudda fest.",
        "En person har blivit attackerad av flera personer i en gränd. Personen är chockad och vet inte vad som utlöste attacken.",
        "En person blir anklagad för att ha stulit en plånbok från en annan passagerare på tåget. Enligt offret såg han personen ta plånboken från hans väska och sedan lämna tåget vid nästa station.",
        "Ni blir uppringda av en person som hävdar att hans granne håller på att misshandla sin partner. Han säger att han har hört höga skrik och slagljud från grannens lägenhet och är orolig för parets säkerhet.",
        "På en parkeringsplats utanför en restaurang påträffar ni en bil med krossade fönster. Bilen tillhör en person som åt på restaurangen och han säger att han har ingen aning om vem som kan ha gjort detta.",
        "Ni stoppar en person som kör en bil med falska registreringsskyltar. Personen hävdar att han har köpt bilen nyligen och inte visste att registreringsskyltarna var falska.",
        "En person påträffas medvetslös i en park. Det finns inga synliga skador, men personen andas inte och reagerar inte på yttre stimuli.",
        "Ni blir larmade till en fest där en gäst hotar andra festdeltagare med en pistol. När ni kommer till platsen har gärningsmannen redan lämnat festen, men ni hittar en pistol gömd under en soffa.",
        "En person ringer polisen och hävdar att han har blivit hotad av en grupp ungdomar med basebollträn. När ni kommer till platsen visar det sig att ungdomarna har lämnat området, men ni hittar flera basebollträn på platsen.",
        "En butiksägare påträffar en person som försöker stjäla alkohol från hans butik. Personen har en ryggsäck med sig och butiksägaren misstänker att han försöker stjäla varor från hyllorna.",
        "Ni blir av RLC beordrade till en lägenhet där grannar har hört höga smällar och skrik. När ni kommer in i lägenheten hittar ni en skadad person och en annan person som försöker fly från platsen.",
        "En person anmäler att hans motorcykel har blivit stulen från hans garage. Han säger att han låste garaget men när han kom tillbaka var motorcykeln borta.",
        "Ni får larm om en person som har blivit överfallen i en mörk gränd. Personen är svårt skadad och kan inte ge någon beskrivning av angriparen.",
        "En man påträffas blödande på gatan. Han berättar att han har blivit knivhuggen av en okänd person utan någon förvarning.",
        "En person anmäler att hans laptop har blivit stulen från hans arbetsplats. Han säger att han lämnade den obevakad en kort stund och när han kom tillbaka var den borta."
    ],
    "stockholm_adresser": [
        "Drottninggatan",
        "Mäster Samuelsgatan",
        "Kungsgatan",
        "Jakobsbergsgatan",
        "Sveavägen",
        "Hötorget",
        "Biblioteksgatan",
        "Klarabergsgatan",
        "Birger Jarlsgatan",
        "Hamngatan",
        "Norrlandsgatan",
        "Kammakargatan",
        "David Bagares gata",
        "Kungsgatan",
        "Regeringsgatan",
        "Sturegatan",
        "Nybrogatan",
        "Kommendörsgatan",
        "Karlavägen",
        "Humlegårdsgatan",
        "Artillerigatan",
        "Grev Turegatan",
        "Linnégatan",
        "Engelbrektsgatan",
        "Storgatan",
        "Gärdet",
        "Fleminggatan",
        "Kungsholmstorg",
        "Pipersgatan",
        "Sankt Eriksgatan",
        "Norra Agnegatan",
        "Hantverkargatan",
        "Smedsuddsvägen",
        "Västermalmsgallerian",
        "Polhemsgatan",
        "Kungsholmstorg",
        "Stadshusbron",
        "Kungsholms strand",
        "Odengatan",
        "Norrtullsgatan",
        "S:t Eriksgatan",
        "Surbrunnsgatan",
        "Döbelnsgatan",
        "Tegnérgatan",
        "Rådmansgatan",
        "Hagagatan",
        "Torsgatan",
        "Vanadisvägen",
        "Birkagatan",
        "Roslagsgatan",
        "Norrtull",
        "Södra Kungsvägen",
        "Färjestavägen",
        "Högberga",
        "Södergarnsvägen",
        "Talluddsvägen",
        "Stockholmsvägen",
        "Västerleden",
        "Kapellvägen",
        "Torsviks torg",
        "Vikingavägen",
        "Baggensgatan",
        "Fågelviksvägen",
        "Mellansjövägen",
        "Havsfruvägen",
        "Norra Kungsvägen"
    ]
}